$.data_history = [{
	"company": "協作雲端科技有限公司"
	,"title": "UI/UX設計師"
	,"description": [
		".Web的UI/UX設計"
		, ".CIS企業識別系統設計"
		, ".公司形象視覺相關設計"
	]
	,"link": ""
	,"time": "2016/03~2019/03"
},{
	"company": "靡風科技有限公司"
	,"title": "設計師"
	,"description": [
		".網站平台的企劃與設計"
		,".包裝設計"
		,".品牌設計"
		,".平面設計"
		,".CIS企業識別系統設計"
		,".電商平台的活動企劃與功能"
	]
	,"link": ""
	,"time": "2014/08~2016/03"
},{
	"company": "明志科技大學"
	,"title": "視覺傳達設計系助教"
	,"description": [
		".編輯上課講義"
		,".收集設計相關資料"
		,".在課堂上配合教授教學，並協助同學做專業技術的指導"
		,".優良事蹟:102學年度第一學期優良教學助理選拔-------管設學院-----第一名"
	]
	,"link": ""
	,"time": "2013/07~2013/11"
},{
	"company": "點睛設計有限公司"
	,"title": "設計師"
	,"description": [
		".平面設計"
		,".網頁設計"
		,".產品設計"
		,".包裝設計"
		,".CIS企業識別系統設計"
	]
	,"link": ""
	,"time": "2012/10~2013/09"
}];