$.data_history = [{
	"company": "老虎網路科技有限公司"
	,"title": "UI/UX設計師"
	,"desc": "因團隊裡只有我1位 Designer ，負責公司所有需設計的專案，最大的挑戰是在有限的時間與人力資源下迅速處理與討論，跨部門的協作溝通了解短時間內要如何做到客戶需求與團隊開發的平衡，提升產品的積極性。"
	,"jobTitle": [
		".APP的UI/UX設計"
		, ".Web的UI/UX設計"
		, ".CIS企業識別系統設計"
		, ".公司形象視覺相關設計"
	]
	,"link": ""
	,"time": "2020/09~2021/06"
},{
	"company": "協作雲端科技有限公司"
	,"title": "UI/UX設計師"
	,"desc": "主要開發雲端電腦作業系統及協同式雲端電腦，在設計團隊裡負責APP、Web、Mobil-web的UX/UI設計,也對新進同事進行指導工作，公司採用敏捷開發(Scrum)方式進行工作，對於跨部門的溝通與大家的建議歸納非常有幫助，也能讓我能在有限的時間快速完成團隊的目標，並減少各部門討論不必要浪費的時間，因在團隊中的表現亮眼獲得工程總監的賞識，讓我主導產品改版的執行。"
	,"jobTitle": [
		".主負責 APP的UI/UX設計"
		, ".Web的UI/UX設計"
		, ".CIS企業識別系統設計"
		, ".公司形象視覺相關設計"
	]
	,"link": ""
	,"time": "2016/03~2019/03"
},{
	"company": "靡風科技有限公司"
	,"title": "設計師"
	,"desc": "公司創立初期遇到很多的問題，同仁一個個離職但我還繼續留下，很多人問我為什麼會繼續待在這間公司，我說:這是我人生一個很棒的考驗，因為人員不足，我可以更多方位的學習，可以使我的生涯經驗累積的速度飛快，當我被老闆依賴時，我更可以暢所欲言地表達論點和idea，激盪出更好的創意跟想法，也因為這份工作讓我得以有機會與軟體設計工程師緊密的溝通跟協調，思考架設平台要了解各種呈現的優缺點，權衡平台預算與實際成本，讓平台在有限成本下有也有好的發展規劃，已及判斷哪些功能是平台以及使用者最需要的，當在這邊的任務完成後我也規劃朝著下一個階段前進。"
	,"jobTitle": [
		".網站平台的企劃與設計"
		,".包裝設計"
		,".品牌設計"
		,".平面設計"
		,".CIS企業識別系統設計"
		,".電商平台的活動企劃與功能"
	]
	,"link": ""
	,"time": "2014/08~2016/03"
}
/*
,{
	"company": "明志科技大學"
	,"title": "視覺傳達設計系助教"
	,"jobTitle": [
		".編輯上課講義"
		,".收集設計相關資料"
		,".在課堂上配合教授教學，並協助同學做專業技術的指導"
		,".優良事蹟:102學年度第一學期優良教學助理選拔-------管設學院-----第一名"
	]
	,"link": ""
	,"time": "2013/07~2013/11"
}
*/
,{
	"company": "點睛設計有限公司"
	,"title": "設計師"
	,"desc": "剛入職場的我因設計總監的賞識讓我能獨立執行許多專案,也很驕傲自己的作品不止在台灣甚至海外的邦交國都可以看到。"
	,"description": [
		".平面設計"
		,".網頁設計"
		,".產品設計"
		,".包裝設計"
		,".CIS企業識別系統設計"
	]
	,"link": ""
	,"time": "2012/10~2013/09"
}];